Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/budynki.tmx
Source language: ru
Languages: be

source: Оздоровительный центр "Городище"
be: Аздараўленчы цэнтр "Гарадзішча"

source: Октябрьский РОВД
be: Кастрычніцкі РАУС

source: Олимпиец
be: Алімпіец

source: Онкологический диспансер
be: [Анкалагічны дыспансэр, Мінскі дзяржаўны клінічны анкалагічны дыспансэр]

source: ООО "КАНстрой"
be: ТАА «КАНбуд»

source: ООО "Сауза"
be: ТАА "Сауза"

source: Оптика
be: Оптыка

source: Оптовая база
be: Аптовая база

source: Оранжерея
be: аранжарэя

source: Орбита
be: Арбіта

source: ОРС №16
be: АРЗ №16

source: ОРС № 37
be: Магазін

source: Оршанский государственный центр детского творчества
be: Аршанскі дзяржаўны цэнтр дзіцячай творчасці

source: Освободителям Витебска - советским воинам, партизанам и подпольщикам
be: Вызваліцелям Віцебска — савецкім воінам, партызанам і падпольшчыкам

source: Особино
be: Асабина

source: Островля
be: Астроўля

source: Отдел внутренних дел Брестского райисполкома
be: Аддзел унутраных спраў Брэсцкага райвыканкама

source: Отделение недоношенных детей
be: Аддзяленне неданошаных дзяцей

source: Отдел ЗАГС Новополоцкого горисполкома
be: Палац шлюбаў

source: Отдел образования Администрации Октябрьского района г.Гродно
be: Аддзел адукацыі Адміністрацыі Кастрычніцкага раёна г. Гродна

source: Отель Монастырский
be: Гатэль Кляштарны

source: Офис "Строймир"
be: Офіс "Будмір"

source: Офисный центр
be: Офісны цэнтр

source: Офис продаж "Белинте-Роба"
be: Офіс продажу "Белінтэ-Роба"

source: Ошмянская центральная районная больница
be: Ашмянская цэнтральная раённая бальніца

source: Ошмянский государственный аграрно-экономический колледж
be: Ашмянскі дзяржаўны аграрна-эканамічны каледж

source: Ошмянский краеведческий музей имени Ф. Богушевича
be: Музей Ф. Багушэвіча

source: Ошмянский районный исполнительный комитет
be: Ашмянскі раённы выканаўчы камітэт

source: Павильон B
be: Павільён B

source: Павильон D
be: Павільён D

source: Павлинка
be: Паўлінка

source: Памятники
be: Помнікі

source: парафиальный дом
be: парафіяльны дом

source: Парник
be: Парнік

source: Парус
be: Ветразь

source: ПАСЧ 18
be: ПАВЧ 18

source: ПАСЧ №16
be: ПАВЧ №16

source: ПАСЧ №3
be: ПАВЧ №3

source: Патбюро 1-е отд. общ. патологии
be: Патбюро 1-е аддз. агульн. паталогіі

source: Патологоанатомическое бюро
be: Морг

source: ПГУ, учебный корпус
be: ПДУ, вучэбны корпус

source: Педиатрический корп.
be: Педыятрычны корпус

source: Первомайский отдел 'Охрана'
be: Першамайскі аддзел «Ахова»

source: Первомайский РОВД
be: Першамайскі РАУС

source: Первый госпиталь органов пограничной службы
be: Першы шпіталь органаў памежнай службы

source: Пинскдрев
be: Пінскдрэў

source: Пинский государственный гидромелиоративный колледж имени А.Е.Клещева
be: Пінскі дзяржаўны гідрамеліяратыўны каледж імя А. Я. Кляшчова

source: Пинский государственный индустриально-педагогический колледж
be: Пінскі індустрыяльна-педагагічны каледж

source: Пищеблок
be: [Блок для ежы, Харчблок]

source: П-Ка Воен.Академии №1
be: П-Ка Ваен.Акадэміі №1

source: Плавательный бассейн
be: Плавальны басейн

source: Планетарий
be: Планетарый

source: Плебания XIX в.
be: Плябанія XIX ст.

source: Племенной свинокомплекс
be: Племянны свінакомплекс

source: Повысительная насосная станция
be: Павышальная помпавая станцыя

source: Подорожник
be: Падарожнік

source: Подстанция
be: Падстанцыя

source: Подстанция скорой помощи № 1
be: Падстанцыя хуткай дапамогі № 1

source: Подстанция скорой помощи № 2
be: Падстанцыя хуткай дапамогі № 2

source: Пожарная аварийно-спасательная часть № 1
be: Пажарная аварыйна-выратавальная часць № 1

source: Пожарная аварийно-спасательная часть № 3
be: Пажарнае дэпо № 3

source: Пожарная аварийно-спасательная часть № 4
be: Пажарная аварыйна-выратавальная часць № 4

source: Пожарная аварийно-спасательная часть № 6
be: Пажарная аварыйна-выратавальная часць № 6

source: Пожарная аварийно-спасательная часть № 7
be: Пажарная аварыйна-выратавальная часць № 7

source: Пожарная часть
be: Пажарная частка

source: Полесский парк
be: Палескі парк

source: Поликлиника
be: Паліклініка

source: Поликлиника 4
be: Паліклініка №4

source: поликлиника им.Семашко
be: паліклініка імя Сямашкі

source: Поликлиника УВД
be: Паліклініка МУС

source: Поликлиника № 2
be: Паліклініка № 2

source: Поликлиника №3
be: Паліклініка №3

source: Поликлиника № 3
be: Паліклініка № 3

source: Поликлиника №31
be: Паліклініка №31

source: Поликлиника № 4 им. Ленина
be: Паліклініка №4 «Леніна»

source: Поликлиника № 5
be: Паліклініка № 5

source: Поликлиника №6 им. Калинина
be: Паліклініка №6 імя Калініна

source: Поликлинника
be: Паліклініка

source: Поликлинника №3
be: Паліклініка №3

source: Полоцкий горисполком
be: Полацкі гарвыканкам

source: Полоцкий государственный университет
be: Полацкі дзяржаўны ўніверсітэт

source: Полоцкий райисполком
be: Полацкі райвыканкам

source: Полоцкий ЦСМС
be: Полацкі ЦСМС

source: Посольство Республики Польша в Республике Беларусь
be: Амбасада Рэспублікі Польшча ў Рэспубліцы Беларусь

source: Посольство Франции
be: Пасольства Францыі

source: Посольство Чешской Республики
be: Пасольства Чэшскай Рэспублікі

source: Поставский краеведческий музей
be: Пастаўскі краязнаўчы музей

source: Поставский районный исполнительный комитет
be: Пастаўскі раённы выканаўчы камітэт

source: Почта
be: Пошта

source: Практик
be: Практык

source: Пралески
be: Пралескi

source: Прачечная
be: Пральня

source: прачечная-химчистка «Лотос»
be: Пральня-хімчыстка «Лотас»

source: Престиж
be: Прэстыж

source: Привокзальный рынок
be: Прывакзальны рынак

source: Пригородные кассы
be: Чыгуначны вакзал

source: Приемное отделение
be: Прыёмнае аддзяленне

source: Приёмно-заготовительный пункт
be: Прыёмны-нарыхтоўчы пункт

source: Приёмный пункт вторсырья
be: Прыёмны пункт другаснай сыравіны

source: приём стеклотары
be: прыём шклатары

source: Приём стеклотары
be: Пункт прыёму шклатары

source: Припять
be: Прыпяць

source: Приют для бездомных животных
be: Прыют

source: Продовольственный магазин
be: Прадуктовы магазін

source: Продуктовый
be: Магазін

source: продукты
be: Прадукты

source: Продукты
be: Прадукты

source: Производственный корп.
be: Вытворчы корпус

source: Прокуратура
be: Пракуратура

source: Прокуратура витебской области
be: Пракуратура Віцебскай вобласці

source: Прокуратура г.Новополоцка
be: Пракуратура

source: Промтовары
be: Прамтавары

source: Простор
be: Прастор

source: Профессионально-технический колледж
be: Прафесійна-тэхнічны каледж

source: Профессиональный лицей № 5 приборостроения
be: ВДПЛ №5

source: Проходная
be: Прахадная

source: Психоневрологический диспансер
be: Наркадыспансер

source: ПСК "Орджоникидзе"
be: ВБК "Арджанікідзэ"

source: Пчеловодство
be: Пчалярства

source: Радиозавод
be: Радыёзавод

source: Радиотелевизионная передающая станция (РТПС)
be: Радыётэлевізійная перадавальная станцыя (РТПС)

source: Райвоенкомат
be: Ваенкамат

source: Райисполком
be: Райвыканкам

source: Районный военный комиссариат
be: Раённы ваенны камісарыят

source: Районный дом культуры
be: Раённы дом культуры

source: Районный историко-краеведческий музей
be: Раённы гісторыка-краязнаўчы музей

source: Раковский сельсовет
be: Ракаўскі сельсавет

source: Раница
be: Раніца

source: Редакция газеты "Поставский край"
be: Рэдакцыя газеты "Пастаўскі край"

source: Редакция газеты «Витьбичи»
be: Рэдакцыя газеты «Віцьбічы»

source: Рембыттехника
be: Рэмбыттэхніка

source: Ремонт обуви
be: Рамонт абутку

source: Республиканский полигон для испытаний мобильных машин
be: Рэспубліканскі палігон для выпрабаванняў мабільных машын

source: ресторан "Радуга"
be: Рэстаран

source: Ритуальные услуги
be: Рытуальныя паслугі

source: РНПЦ неврологии и нейрохирургии
be: РНПЦ неўралогіі і нейрахірургіі

source: РОВД
be: РАУС

source: Родная Сторона
be: [Родны Кут, Родны кут]

source: Россь
be: Рось

source: Рубикон
be: Рубікон

source: Рубин
be: Рубін

source: Рублевский
be: Рублёўскі

source: Рублёвский
be: Рублёўскі

source: Рублевский №15
be: Рублёўскі №15

source: Рублевский №16
be: Рублёўскі №16

source: Рынок
be: Рынак

source: Сан Марко
be: Сан Марка

source: Сарай
be: Хлеў

source: Свитанок
be: Свiтанак

source: Свитязь
be: Свіцязь

source: Свята
be: Сьвята

source: Сдюшор №1
be: СДЮШАР №1

source: СДЮШОР №3 г.Бреста (фехтование)
be: СДЮШАР №3 г.Брэсту (фехтаванне)

source: Сельский исполком
be: Сельскі выканкам

source: Сельсовет
be: Сельсавет

source: сервис Peugeot
be: Сэрвіс Peugeot

source: СИЗО
be: СІЗА

source: Симфония праздника
be: Сімфонія свята

source: Скидель
be: Скідзель

source: Склад ангарного типа
be: Склад ангарного тыпу

source: Склад готовой продукции №1
be: Склад прадукцыі №1

source: Склад готовой продукции №2
be: Склад прадукцыі №2

source: Скрибовцы
be: Скрыбаўцы

source: СК Трудовые Резервы
be: СК Працоўныя рэзервы

source: Славянский
be: Славянскі

source: Сластёна
be: Ласун

source: Слоним
be: Слонім

source: Слонимский отдел Департамента охраны МВД РБ
be: Слонімскі аддзел Дэпартамента аховы МУС РБ

source: Служба быта
be: Служба быту

source: Сморгонь
be: Смаргонь

source: СнабИндустрия
be: ЗабІндустрыя

source: Солнечный
be: Сонечны

source: Соседи
be: Суседи

source: Социально-педагогический центр с социальным приютом Первомайского района
be: Сацыяльна-педагагічны цэнтр з сацыяльным прытулкам Першамайскага раёна

source: Спасательная станция
be: Ратавальная станцыя

source: СПА центр Арго
be: СПА цэнтр Арго

source: Спортзал
be: Спартзала

source: Спортивно-оздоровительный комплекс
be: Спартыўна-аздараўленчы комплекс

source: Спортивный комплекс БГУ «Университетский»
be: Спарткомплекс БДУ «Універсітэцкі»

source: Спортивный комплекс БГЭУ
be: Спартыўны комплекс БДЭУ

source: Спорткомплекс "Динамо"
be: Дынама

source: Спутник
be: Спадарожнік

source: Станция переливания крови
be: Станцыя пералівання крыві

source: Станция скорой помощи
be: Станцыя хуткай дапамогі

source: Станция юных техников
be: Станцыя юных тэхнікаў

source: Старая мельница
be: Млын водны

source: СТКБ с опытным производством физико-технического института
be: СТКБ з доследнай вытворчасцю фізіка-тэхнічнага інстытута

source: СТО
be: СТА

source: СТО "Техремсервис"
be: СТА «Тэхрамсэрвіс»

source: СТО ВитСбытСервис
be: СТА

source: Столовая
be: Сталовая

source: Столовая, Магазин.
be: Сталовая, Крама.

source: Столовая ПГУ
be: Сталовая ПДУ

source: Стоматологическая поликлиника №13
be: Стаматалагічная паліклініка №13

source: Стоматология
be: Стаматалогія

source: СТО Оптимал-сервис
be: СТА

source: Стрелецкий капитал
be: Стралецкі капітал

source: Стройматериалы
be: [Будаўнічыя матэрыялы, Будматэрыялы]

source: Строймир
be: Будмір

source: Супермаркет "Рублёвский"
be: Супермаркет "Рублёўскі"

source: Сцена
be: Сцэна

source: Таможня
be: Мытня

source: Телебашня (244 м)
be: Тэлевежа (244 м)

source: Теннисные корты
be: Тэнісныя корты

source: Теологический институт Кирилла и Мефодия БГУ
be: БДУ

source: Тепличный комбинат
be: Цяплічны камбінат

source: Теплопункт
be: Цеплапункт

source: Теплоузел
be: Цеплавузел

source: Терапевтический корп.
be: Тэрапеўтычны корп.

source: Терминал
be: Тэрмінал

source: Техосмотр
be: Тэхагляд

source: Типография
be: Друкарня

source: Товарная биржа
be: Таварная біржа

source: Торговое предприятие Базис
be: Гандлёвае прадпрыемства Базіс

source: Торговые ряды
be: Гандлёвыя рады

source: Торговый лицей
be: Гандлёвы ліцэй

source: Торговый ряд
be: Гандлёвы рад

source: Торговый центр
be: Гандлёвы цэнтр

source: ТП-21
be: ЦП-21

source: ТП-213
be: ЦП-213

source: ТП-75
be: ЦП-75

source: Транспортная проходная "Брестгазоаппарат"
be: Транспартная прахадная "Брэстгазаапарат"

source: Тренажерные залы
be: Трэнажорныя залы

source: Трибуна
be: Трыбуна

source: Туберкулезный диспансер
be: Туберкулёзны дыспансер

source: Туберкулёзный диспансер
be: Туберкулёзны дыспансэр

source: ТЦ "Европа"
be: ГЦ "Еўропа"

source: ТЦ "Журавинка"
be: ГЦ "Журавінка"

source: ТЦ "Раковский кирмаш"
be: Ракаўскі кірмаш

source: ТЦ «Кирмаш»
be: ГЦ «Кірмаш»

source: ТЦ «Континент»
be: ГЦ «Кантынент»

source: ТЦ «Титан»
be: ГЦ «Тытан»

source: ТЦ Беларусь
be: ГЦ Беларусь

source: ТЦ Европа
be: ГЦ Еўропа

source: ТЦ Зодиак
be: ГЦ Задыяк

source: ТЦ Пассаж
be: ГЦ Пасаж

source: ТЦ Стрелец
be: ГЦ «Стралец»

source: УБОП
be: УБАЗ

source: УВД
be: УУС

source: Уездная больница 1910г руины
be: Павятовая лекарня 1910г зруйнавана

source: УЗ "11-я городская детская поликлиника"
be: УАЗ "11-я гарадская дзіцячая паліклініка"

source: УЗ "28-я городская поликлиника"
be: УАЗ "28-я гарадская паліклініка"

source: УЗ "2-я городская клиническая больница"
be: УАЗ "2-я гарадская клінічная бальніца"

source: УЗ "8-я городская поликлиника"
be: УАЗ "8-я гарадская паліклініка"

source: УЗ «Минский консультационно-диагностический центр»
be: УАЗ «Мінскі кансультацыйна-дыягнастычны цэнтр»

source: УКГБ по Вит. обл.
be: УКДБ па Віцебскай вобл.

source: Умывальники
be: Умывальнікі

source: Универмаг
be: Універмаг

source: Универмаг Слуцк
be: Універмаг Слуцк

source: Универсам
be: [Универсам, Універсам, Чарнобыльски, універсам]

source: Универсам "Бешенковичский"
be: Універсам "Бешанковіцкі"

source: Универсам №40
be: Універсам №40

source: УО "Брестский государственный политехнический колледж"
be: УА "Брэсцкі дзяржаўны політэхнічны каледж"

source: УП "Брестоблсельстрой"
be: УП "Брэстаблсельбуд"

source: УП "Гродномежрайгаз"
be: Гаргаз

source: У Петрухи
be: У Пятрухі

source: УП ЖКХ «Витрайкомхоз»
be: Віцебскрайкамгас

source: УПК
be: ВВК

source: Управление ГАИ УВД Могилевского облисполкома
be: ДАІ

source: Усадебный дом (дерев.)
be: Сядзібны дом

source: Усадьба
be: Сядзіба

source: Усадьба "Алекс"
be: Сядзіба "Алекс"

source: Учебный центр
be: Вучэбны цэнтр

source: Училище олимпийского резерва
be: [Вучылішча алімпійскага рэзерву, Спартшкола]

source: Учреждение здравоохранения «Дом ребёнка № 1»
be: Установа аховы здароў'я «Дом дзіця №1»

source: Фестивальный
be: Фестывальны

source: Физ.кабинет
be: Фіз. кабінет

source: ФОК
be: ФАК

source: ФОК "Белдорстрой"
be: ФАК "Белдарбуд"

source: Фортэкс - водные технологии
be: Фортэкс - водныя тэхналогіі

source: Фото на документы
be: Фота на дакументы

source: Химик
be: Хімік

source: Химико-токсикологическая лаб-я
be: Хіміка-таксікалагічная лаб.

source: Химчистка
be: Хімчыстка

source: Хирургическое отделение
be: Хірургічнае аддзяленне

source: Хлебозавод
be: Хлебазавод

source: Хозкорпус
be: Гаспадарчы корпус

source: Хозторг
be: Гаспадарчы гандаль

source: Хозяйственный суд Брестской области
be: Гаспадарчы суд Брэсцкай вобласці

source: Художественный музей
be: Мастацкі музей

source: Цветы
be: Кветкі

source: Центральная больница
be: Цэнтральная бальница

source: Центральная геофизическая экспедиция
be: Цэнтральная геафізічная экспедыцыя

source: Центральная детская поликлиника
be: Цэнтральная дзіцячая паліклініка

source: Центральная научно-исследовательская лаборатория
be: Цэнтральная навукова-даследчая лабараторыя

source: Центральная поликлиника
be: Цэнтральная паліклініка

source: Центральная районная библиотека
be: Цэнтральная раённая бібліятэка

source: Центральная районная больница
be: Цэнтральная раённая бальніца

source: Центральная станция скорой помощи
be: Хуткая дапамога

source: Центральный Дом офицеров
be: Дом Афіцэраў

source: Центральный спортивный комплекс
be: Цэнтральны спартыўны комплекс

source: Центр внешкольной работы Октябрьского р-на
be: Цэнтр пазашкольнай працы Кастрычніцкага раёна

source: Центр гигиены и эпидемиологии
be: Цэнтр гігіены і эпідэміялогіі

source: Центр занятости
be: Цэнтр занятасці

source: Центр соц. обслуживания Московского района
be: Цэнтр сац. абслугоўвання насельніцтва Маскоўскага раёну

source: Центрум
be: Цэнтрум

source: Цех деревообработки
be: Цэх дрэваапрацоўкі

source: Цех ЖБИ
be: Цэх ЖБВ

source: Цирк
be: Цырк

source: ЦТП
be: [ЦТП, ЦЦП]

source: ЦТП №13
be: ЦЦП №13

source: ЦТП № 17
be: ЦЦП № 17

source: ЦТП № 24
be: ЦЦП № 24

source: ЦТП №27
be: ЦЦП №27

source: ЦТП № 33
be: ЦЦП

source: ЦТП №715
be: ЦЦП №715

source: Цум
be: Цэнтральная Ўнівэрсальная крама

source: Часовня кладбищенская
be: Капліца могілкавая

source: Часовня Святой Анны
be: Капліца Святой Ганны

source: Часовня-усыпальница Альбрехта Заборского
be: Капліца-пахавальня Альбрыхта Заборскага

source: Чаусский музей
be: Гісторыка-краязнаўчы музей

source: Чашникский райисполком
be: Чашніцкі райвыканкам

source: Черлёна
be: Чарлёна

source: ЧТПУП "МЕБЕЛЬОПТИМА"
be: ПГВУП "МЭБЛЯОПЦІМА"

source: Шарпиловский детский сад - средняя школа
be: Шарпілаўскі дзіцячы сад - сярэдняя школа

source: Швейная фабрика Свитанак
be: Швейная фабрыка Світанак

source: Шиномонтаж
be: Шынамантаж

source: Школа - Интернат
be: Школа - Інтэрнат

source: школа искусств
be: Школа мастацтваў

source: Школа искусств
be: Школа Мастацваў

source: ЭгидаБел
be: ЭгідаБел

source: Экспедиция
be: Экспедыцыя

source: Электроподстанция
be: Электрападстанцыя

source: Электрощитовая
be: Электрашчытавая

source: Эндокринологический диспансер
be: Эндакрыналагічны дыспансер

source: Эндоскопический центр
be: Эндаскапічны цэнтр

source: Энергия
be: Энергія

source: эстрадная площадка
be: Эстрадная пляцоўка

source: Юбилейная
be: Юбілейная

source: Южный
be: Паўднёвы

source: Юность
be: Юнацтва
